<?php get_header();

/* Template Name: Вопрос-ответ*/

?>

<main class="main">
	<!-- Block answer -->
	<section class="answer">
		<div class="container">
			<div class="answer-content">
				<div class="answer__item">
					<h1 class="answer__item-title">вопрос - ответ</h1>
					<div class="answer__description">
						Здравствуй, дорогой посетитель нашего сайта! На данной странице вы сможете найти ответы на часто задаваемые вопросы о «Движении первых» и о активностях, в которых участвует наша школа.
					</div>
					<details class="answer__detail">
						<summary class="answer__question">Кто такие участники-учащиеся?
						</summary>
						<!-- <hr style="color:aquamarine; max-width: 1200px; height: 2px;"> -->
						<div class="answer__text">
							Участники-учащиеся – это несовершеннолетние лица, которые учатся по образовательным программам начального общего, основного общего, среднего общего, среднего профессионального образования, и иные несовершеннолетние лица.
						</div>
					</details>
					<details class="answer__detail">
						<summary class="answer__question">Кто может стать участником?
						</summary>
						<!-- <hr style="color:aquamarine; max-width: 1200px; height: 2px;"> -->
						<div class="answer__text">
							К «Движению Первых» может присоединиться каждый, кто поддерживает наши ценности и хочет участвовать в интересных мероприятиях!

							Участниками-учащимися могут стать:
							Школьники от 6 до 14 лет с согласия родителей или законных представителей (усыновителей, опекунов или попечителей). Родители или законные представители ребенка регистрируются на сайте Движения и подают за ребенка заявление на вступление. (Учащиеся дошкольных образовательных организаций не могут стать участниками Движения);
							Подростки от 14 до 18 лет. Подростки могут самостоятельно зарегистрироваться на сайте Движения и подать заявление на вступление.
							Участниками-наставниками могут стать:

							Лица старше 18 лет, в том числе родители и законные представители детей, студенты, представители образовательных и молодёжных организаций. Лица старше 18 лет могут самостоятельно зарегистрироваться и подать заявление на вступление в Движение.
							Что нужно сделать, чтобы стать участником Движения?
							Зарегистрироваться на сайте https://будьвдвижении.рф.
							Подать заявление о вступлении в Движение онлайн в своем личном кабинете на сайте Движения или предать оригинал распечатанного и подписанного заявления в Первичное отделение (смотрите список доступных отделений в личном кабинете) или в Региональное отделение Движения.
							Порядок приема участников, образцы бумажных заявлений и инструкция по регистрации на сайте [https://будьвдвижении.рф]http://xn--90acagbhgpca7c8c7f.xn--p1ai/.
							(Будьте внимательны – предложены заявления для лиц разных возрастов). Контакты Региональных отделений Движения.
						</div>
					</details>
					<details class="answer__detail">
						<summary class="answer__question"> Как стать участником движения?
						</summary>
						<!-- <hr style="color:aquamarine; max-width: 1200px; height: 2px;"> -->
						<div class="answer__text">
							Зарегистрироваться на сайте «Большая Перемена» или зайти в личный кабинет, если у вас уже есть учетная запись.
							Созданная пара Логин-Пароль действительна для авторизации на обоих сайтах.
							В левом верхнем углу в Личном кабинете на сайте «Большой Перемены» размещен логотип «Движения Первых», нажав на который можно вернуться на сайт Движения.

							Подать заявление на вступление в Движение можно в своем личном кабинете, используя электронную подпись или выбрав личную подачу распечатанного и подписанного заявления.
						</div>
					</details>
					<details class="answer__detail">
						<summary class="answer__question">Как стать участником коллектива?
						</summary>
						<!-- <hr style="color:aquamarine; max-width: 1200px; height: 2px;"> -->
						<div class="answer__text">
							Для этого вам необходимо собрать пакет документов:
							<ul>
								<li>оригинал заявления о приёме;</li>
								<li>заверенная организацией копия решения уполномоченного органа организации об участии в Движении Первых;</li>
								<li>нотариально заверенная копия Устава организации;</li>
								<li>презентация деятельности организации.</li>
							</ul>
						</div>
					</details>
					<details class="answer__detail">
						<summary class="answer__question">Как ведется учет участников движения?
						</summary>
						<!-- <hr style="color:aquamarine; max-width: 1200px; height: 2px;"> -->
						<div class="answer__text">
							Учет участников (участников-учащихся и участников-наставников) Движения осуществляется с использованием единой автоматизированной информационной системы Движения. Учет участников-учащихся осуществляется в Первичных отделениях Движения, которые создаются в различных образовательных организациях, работающих на основе общеобразовательных программ и (или) образовательных программ среднего профессионального образования, также с использованием федеральной государственной информационной системы «Моя школа».
							В настоящее время нормативные акты и регламент работы наставников Движения находится в разработке. Порядок доступа к данным участников платформы будет определен после их утверждения. Пожалуйста, дождитесь официальной информации.
						</div>
					</details>
				</div>
			</div>
		</div>
	</section>
	<!-- END Block answer -->
</main>

<?php get_footer(); ?>