<?php get_header();

/* Template Name: Вопрос-ответ*/

?>

<main class="main">
	<!-- Block answer -->
	<section class="answer">
		<div class="container">
			<div class="answer-content">
				<div class="answer__item">
					<h1 class="answer__item-title">вопрос - ответ</h1>
					<div class="answer__description">
						Здравствуй, дорогой посетитель нашего сайта! На данной странице вы сможете найти ответы на часто задаваемые вопросы о «Движении первых» и о активностях, в которых участвует наша школа.
					</div>
					<details class="answer__detail" style="background-image: url(<?php echo CFS()->get('bg_accordion1'); ?>);  background-repeat: no-repeat; background-position: 100%; background-position-y: top;">
						<summary class="answer__question">Кто может стать участником?
						</summary>
						<!-- <hr style="color:aquamarine; max-width: 1200px; height: 2px;"> -->
						<div class="answer__text">
							К «Движению Первых» может присоединиться каждый, кто поддерживает наши ценности и хочет участвовать в интересных мероприятиях!
							<br>
							Участниками-учащимися могут стать:
							Школьники от 6 до 14 лет с согласия родителей или законных представителей (усыновителей, опекунов или попечителей). Родители или законные представители ребенка регистрируются на сайте Движения и подают за ребенка заявление на вступление. (Учащиеся дошкольных образовательных организаций не могут стать участниками Движения);
							Подростки от 14 до 18 лет. Подростки могут самостоятельно зарегистрироваться на сайте Движения и подать заявление на вступление.
							Участниками-наставниками могут стать:
							<br>
							Лица старше 18 лет, в том числе родители и законные представители детей, студенты, представители образовательных и молодёжных организаций. Лица старше 18 лет могут самостоятельно зарегистрироваться и подать заявление на вступление в Движение.
							Что нужно сделать, чтобы стать участником Движения?
							<br>
							Зарегистрироваться на сайте https://будьвдвижении.рф.
							Подать заявление о вступлении в Движение онлайн в своем личном кабинете на сайте Движения или предать оригинал распечатанного и подписанного заявления в Первичное отделение (смотрите список доступных отделений в личном кабинете) или в Региональное отделение Движения.
							<br>
							Порядок приема участников, образцы бумажных заявлений и инструкция по регистрации на сайте [https://будьвдвижении.рф]http://xn--90acagbhgpca7c8c7f.xn--p1ai/.
							(Будьте внимательны – предложены заявления для лиц разных возрастов).
						</div>
					</details>
					<details class="answer__detail" style="background-image: url(<?php echo CFS()->get('bg_accordion1'); ?>);  background-repeat: no-repeat; background-position: 100%; background-position-y: top;">
						<summary class="answer__question"> Как зарегистрироваться для участия в движении?
						</summary>
						<!-- <hr style="color:aquamarine; max-width: 1200px; height: 2px;"> -->
						<div class="answer__text">
							Зарегистрироваться на сайте «Большая Перемена» или зайти в личный кабинет, если у вас уже есть учетная запись.
							Созданная пара Логин-Пароль действительна для авторизации на обоих сайтах.
							В левом верхнем углу в Личном кабинете на сайте «Большой Перемены» размещен логотип «Движения Первых», нажав на который можно вернуться на сайт Движения.
							Подать заявление на вступление в Движение можно в своем личном кабинете, используя электронную подпись или выбрав личную подачу распечатанного и подписанного заявления.

							<br>
							Следуйте инструкции, чтобы стать участником Движения:
							Зарегистрируйтесь на сайте «Движения Первых» https://будьвдвижении.рф или зайдите в личный кабинет, если у вас уже есть учётная запись.
							Перейдите в раздел «Заявления» — нажмите на логотип «Первые» в левом верхнем углу личного кабинета, далее нажмите кнопку «Вход» в личный кабинет. После авторизации вы окажетесь в разделе подачи заявлений.
							Заполните данные о себе в разделе «Заявления» личного кабинета.
							Выберите Первичное отделение Движения. Если нужного Первичного отделения нет в списке, вы можете открыть новое Первичное отделение или выбрать Региональное отделение, затем нажмите кнопку «Вступить в Движение».
							<br>
							Подтвердите свои данные в течение 30 дней с момента подачи заявления о вступлении в Движение.
							Вы можете подтвердить данные онлайн с помощью электронной подписи «ГосКлюч» или передать подписанный оригинал заявления в ваше отделение Движения лично или отправить по почте.

							<br>
							Зарегистрироваться на сайте Движения и подать заявление могут:
							родители или лица его заменяющие (усыновители, опекуны и попечители) от имени ребёнка в возрасте от 6 до 14 лет (роль — участник-учащийся);
							лица, которым исполнилось 14 лет (роль — участник-учащийся);
							лица, которым исполнилось 18 лет (роль — участник-наставник).
							В чем разница между онлайн-заявлением и бумажным заявлением?
							<br>
							Вступление в Движение — ответственный процесс. Чтобы мы были уверены, что заявление подписано именно вами или вашим законным представителем, важно подтвердить оригинальность подписи.
							Если вы подаете заявление на бумаге, подпись ставится на заявлении синей ручкой.
							Если вы подаете заявление онлайн через личный кабинет, электронная подпись должна быть подтверждена с помощью портала Госуслуг. Уникальным ключом является номер СНИЛС. Вам нужно загрузить подписанный документ в формате PDF и подпись SIG в специально-отведенные для этого поля в личном кабинете на сайте https://будьвдвижении.рф.
							В случае отсутствия учетной записи на Госуслугах необходимо пройти процедуру регистрации.
							Вы можете выбрать любой удобный для вас способ вступления в Движение, это никак не влияет на последующие права участников Движения. Заявления на вступление в Движение и права участников абсолютно одинаковые в обоих случаях.
						</div>
					</details>
					<details class="answer__detail" style="background-image: url(<?php echo CFS()->get('bg_accordion1'); ?>);  background-repeat: no-repeat; background-position: 100%; background-position-y: top;">
						<summary class="answer__question">кто такие родители первых?
						</summary>
						<!-- <hr style="color:aquamarine; max-width: 1200px; height: 2px;"> -->
						<div class="answer__text">
							«Родители Первых» — это самые отзывчивые участники, соавторы и партнёры «Движения Первых», которые разделяют ценности главного сообщества детей и молодёжи и стремятся дать детям максимум развития и возможностей.
						</div>
					</details>
					<details class="answer__detail" style="background-image: url(<?php echo CFS()->get('bg_accordion1'); ?>);  background-repeat: no-repeat; background-position: 100%; background-position-y: top;">
						<summary class="answer__question">Кто принимает решение о приёме участников?
						</summary>
						<!-- <hr style="color:aquamarine; max-width: 1200px; height: 2px;"> -->
						<div class="answer__text">
							Решение о приеме или об отказе в приеме кандидата в участники-обучающиеся принимается Советом Первичного отделения Движения.
							Решение о приеме или об отказе в приеме кандидата в участники-наставники принимается Советом Регионального отделения Движения.
							Если заявление на вступление в Движение подавалось в Местное или Региональное отделение Движения, то решение о приеме или об отказе в приеме кандидата в участники-обучающиеся принимается Советом Местного отделения Движения или Советом Регионального отделения Движения соответственно. Председатель Совета Первичного/Местного/Регионального отделения предварительно рассматривает представленное заявление о приеме в Движение, согласие на обработку персональных данных, согласие на обработку персональных данных, разрешенных субъектом персональных данных на распространение.
						</div>
					</details>
					<details class="answer__detail" style="background-image: url(<?php echo CFS()->get('bg_accordion1'); ?>);  background-repeat: no-repeat; background-position: 100%; background-position-y: top;">
						<summary class="answer__question">Остались ещё вопросы?
						</summary>
						<!-- <hr style="color:aquamarine; max-width: 1200px; height: 2px;"> -->
						<div class="answer__text">
							Если у вас остались вопросы касательно "Движения первых", то вы можете задать их на официальном сайте движения в предназначенном для этого разделе: <a href="https://будьвдвижении.рф/contacts">https://будьвдвижении.рф/contacts</a>
						</div>
					</details>
				</div>
			</div>
		</div>
	</section>
	<!-- END Block answer -->
</main>

<?php get_footer(); ?>